{
    "Jokes":[
        "Несут два грузина медведя. Увидел их другой грузин и спрашивает: 'Гризли?'  - Нэт, так задущиль!!!",
        "Немецкий снайпер сидит в окопе, с русской стороны никого не видно, винтовка простаивает. Решил схитрить.\nКричит:\n- Петр!\nИз окопа выглядывает голова, снайпер снял.\n- Василий!\nОпять выглядывает солдат, снайпер его снимает.\n- Иван!\nТа же история. В окопе сидит чукча и чуть не плачет:\nТолько не Бузурбай! Только не Йорхойдыр!",
        "Мужик поймал такси\n- куда вам надо?\n- нет к удавам не поеду\n- вы меня неправильно поняли. надо то куда вам?\n- ну раз надо то п",
        " В сумасшедший дом приехала комиссия. Спрашивают главврача:\n- Почему у вас по коридорам психи с автомобильными рулями бегают.\nГлавврач достает руль:\n- А ну, поехали, поглядим!",
        "Пришла комиссия с проверкой в психбольницу. Проверяющий ходит по палатам, осматривает больных. Вдруг видит, один больной сидит и смеётся. Спрашивает у санитара:— Чего это он смеётся?\n— А он сам себе анекдоты рассказывает.\n— А сейчас чего грустит?\n— А этот он уже слышал.",
        "2050 год. Армия роботов идёт на построение для проверки. Выходит генерал и говорит одному рядомвому:'Выйти из строя!'",
        "Директор в школе на педсовете.\n— Вы слышали, что наш выпускник сел за создание нарколаборатории?!\nУчилка литературы:\n— Не любил читать, вот и не проникся добрым и вечным.\nИсторик:\n— Не понимал, зачем учить историю, вот и влип в нее.\n Физрук:\n— Всегда на спорт забивал, пил пивчанский, потом водка, ну и перешёл на дурь.\nХимик, вытирая слёзы:\n— И только я в него верил!",
        "Прилетают американцы на Марс. Выходит из космического корабля первый астронавт и идет по Марсу. На встречу выходит к нему старый еврей с метелкой и спрашивает астронавта:\n– А ви таки кто?\n– Как кто? Я первый человек на Марсе!\nСтарый еврей оборачиваясь назад:\n– Сара, ты таки слышала? Нас тут уже за людей не считают!",
        "Судебный процесс. Судят двух нарков. Один из нарков заканчивает свой рассказ:\n— Вокруг - одни лиллипуты!!! Я одному РРАЗ по чану с ноги! Другому — БАЦ под дых!!! Домики их крошечные ХРЯСЬ!!!\nСудья:\n— Ладно, подсудимый, достаточно.\nДают слово подельнику, он выходит и говорит:\n— Ну, дело было так... Накурились мы значит с Андреем Сергеевичем и проникли в детский сад...",
        "Пожилую женщину сбил автомобиль. На суде ее спрашивают, как было дело. Она:\n- Из-за угла вывернул автомобиль. Я влево, и он влево, я вправо — и он вправо. Тут водитель кричит: 'Да стой ты на месте, черт подери!'\n- Я остановилась, тут он на меня и наехал.",
        "Приезжает чукча в Москву, берёт такси, едет в гостиницу. Вдруг на дорогу прямо перед машиной выскакивает старушка. Водитель по тормозам, выручивает руль и в сантиметрах от старухи проходит мимо. Таксист облегчено выдыхает, смотрит в зеркало заднего вида, а старушка лежит. Чукча сзади хлопает таксиста по плечу и говорит:\n - Плохие вы в Москве однако охотники! Если бы чукча дверцу не открыл - ушла бы бабка",
        "Встречаются двое сталкеров, ну и один говорит:\n— На днях к Долгу заходил…\n— Ну и?\n— Что и? И остался должен. Ха. А потом зашел к Свободе…\n — Ну и что?\n— И стал свободен!",
        "Сидят два сталкера на берегу озера. Один другому говорит:\n— Насчет радиации я тебе чего скажу. Гонят как не знаю кто! Я тут уже лет пять шарюсь безвылазно. Изменений никаких не заметил! Сам как думаешь?\n— Да фигня однозначно!. Хотя… С другой стороны, чешуя-то в последнее время чешется все чаще.",
        "Как-то поймали наемники сталкера. Подошли к колодцу, окунули его головой вниз по пояс. Через минуту достают и спрашивают:\n— Артефакты, бабло есть?\nОн им:\n— Нету…\nОпускают его еще раз. Достали, спрашивают:\n— Артефакты, бабло есть?\n— Да нету!\nОпять окунули. И опять спрашивают:\n— Артефакты, бабло есть?\nНу тот и не выдержал:\n— Блин. Вы или опускайте глубже или держите дольше. Дно мутное — ни хрена не видно!",
        "Стоит как-то сталкер у третьего перекрестка и указатели читает:\n«Направо — аномалии и чуток хабара. Вперед — монстров немерено и средне хабара. Налево — кабаки, девки и хабара дофигища».\nНу он подумал-подумал и вперед двинулся. Думает:\n— Чета я про это слыхал… Да забыл, блин! Надо будет на баре у приятелей уточнить, чё за фигня такая — кабаки и девки.",
        "Приходит раз свободовец. К медику на «Янов». И жалуется, мол, плохо ему в последнее время.\nКостоправ, значит посмотрел его всего. И говорит:\n — Ну что. Придется тебе полечиться. Травки попить.\nУ свободовца аж глаза на лоб полезли:\n— Ты доктор гонишь! Ты мне еще скажи… шприцы покурить.",
        "Зона. Лес. Поляна.\nНа пороге старой сторожки сидит кровосос. Тут из дома выбегает маленький кровососик.\nИ к папе, тормошит его:\n— Паап, а, пап! Ну покажи сталкера! Пап! Ну покажи сталкера!\nТот зашел в сторожку. Выходит, на каждой руке по черепу. И начинает, как в кукольном театре. Левый череп так тонко:\n— Семеныч, как думаешь. Тут кровососы есть?\nПравый так басом:\n— Ну ты даешь, Петруха… Какие тут на фиг кровососы",
        "Появился, значит, в Зоне Черный Сталкер. К лагерю ночью повадился приходить и там сует руку в палатку и говорит:\n— (загробным, как у зомби голосом) Ввадииички папиииить, а если не дашь хлебнуть или наружу полезешь, пришибет!\nА раз мужик один решил пошутить: вылез тихо из палатки, надел кожаную перчатку, и полез к соседям в палатку. Полез и попрощайничает жалостно:\n— Вадииички, вадииички папить…\nА тут из палатки навстречу высовывается рука и за горло его… Цап! И сиплый голосок отзывается тихонько:\n— (хриплым недовольным голосом) А тебе моя водичка ЗАЧЕМ нужна?!»",
        "Учит, значит, контролёр слепого пса всяким штукам… На задних лапах, там, ходить, мертвым притворяться. Дело туговато идет, а рядом зомби стоит и прикалывается:\n-Ничего у тебя НЕ выйдет, фигнёй страдаешь…\nА контролёр так пальцем ему погрозил и отвечает:\n-Слышишь сталкер! Заткнись, да. Ты мне тапочки приносить тоже не сразу научился!"
    ],
    "imgs":[
        "https://sun9-64.userapi.com/impg/IxUjoo82VGXKfchuLcnyTxth4FrqjXmyrzFhcg/53fQgpng0vM.jpg?size=956x1080&quality=96&sign=232a1012e983c85d58506bd0dbe47374&type=album",
        "https://sun9-83.userapi.com/impg/wOYi0jhG62fi1L8j-BCXQmQapq8H1gG1mKf0hA/40v-pBP7y4Y.jpg?size=828x1030&quality=95&sign=77840599d2ab10c9f2628d00c4b7b626&type=album",
        "https://sun9-59.userapi.com/impg/4HWk7dLyJAojROPuVDOtKJ7B9RD1oMT-oKDD0A/ih_araQesyk.jpg?size=864x1080&quality=96&sign=613e96b67292ab6643b2decfcca261ad&type=album",
        "https://sun9-12.userapi.com/impg/RPNVYq7m2diuiKOH4FXDgK82p6AGDNI-6i-8Cg/UD4hiFZDY-w.jpg?size=828x981&quality=95&sign=5fb8cef6151cb48ce0fc278ed39ca990&type=album",
        "https://sun9-29.userapi.com/impg/a3j2tFVSQfhak5MdhCtYCLONXfiDz00bDxI0qA/yTtfNMQRAP8.jpg?size=750x937&quality=95&sign=7dd3a5790b134d3f95d0638c54f5108f&type=album",
        "https://sun9-65.userapi.com/impg/vXqzIB2nAPo5O0HOTundVZfPsmB_YvStmngflA/Su8WErDGn-s.jpg?size=828x1025&quality=95&sign=36ec86503677b519453e33c8f8498de4&type=album",
        "https://sun9-80.userapi.com/impg/R8bCJY-ny0FHsJ81QJwsT2BsEvFh97QkJiQFlA/yNgxu0TfK7E.jpg?size=828x1026&quality=95&sign=b3828c85c07dab82592583241bfb40cc&type=album",
        "https://sun2.is74.userapi.com/impg/JHR-2cGom2foP7OayUUvKRMpb4krONm7s9_-1Q/2LQ0fL7vrrY.jpg?size=810x1080&quality=95&sign=5a0875426a2526f752741479d3763ad8&type=album",
        "https://sun9-79.userapi.com/impg/_92z3YAzbEp--e8A-lDUE3s6EdxF6RY5oxUylw/K213715xesU.jpg?size=563x751&quality=96&sign=0c33c47bf255c4f7f22ff82e059c7d5a&type=album"
    ],
    "gifs":[
        "https://media.tenor.com/Pl4WC5dd83UAAAAM/meme-memes.gif",
        "https://media.tenor.com/7b5FnXxpYxkAAAAC/sus-ur.gif",
        "https://media.tenor.com/GBdIH5sL4XQAAAAC/the-rock-rock.gif",
        "https://media.tenor.com/U3wGcV7xIL0AAAAC/my-honest-reaction-meme-my-reaction-to-that-information-meme.gif",
        "https://media.tenor.com/GIVLitDIxr8AAAAd/breaking-bad-walter-white.gif",
        "https://media.tenor.com/7-gvhGIXMNkAAAAd/metal-gear-rising-jetstream-sam.gif",
        "https://media.tenor.com/UBUhANjOzX4AAAAM/metal-gear-rising.gif",
        "https://media.tenor.com/XUte0QuqtdQAAAAd/metal-gear-rising-metal-gear.gif",
        "https://media.tenor.com/74QM2zVnaiMAAAAd/papich-%D0%BF%D0%B0%D0%BF%D0%B8%D1%87.gif",
        "https://media.tenor.com/dnTNlgOnLzsAAAAC/%D0%BF%D0%B0%D0%BF%D0%B8%D1%87-dance.gif",
        "https://media.tenor.com/x7QMjBqrXmgAAAAd/arthas-%D0%BF%D0%B0%D0%BF%D0%B8%D1%87.gif",
        "https://media.tenor.com/wJrvWwPQYS4AAAAd/%D0%BF%D0%B0%D0%BF%D0%B8%D1%87-%D0%BF%D0%B0%D0%BF%D0%B8%D1%87%D0%B6%D1%83%D0%B5%D1%82.gif",
        "https://media.tenor.com/Rl8mW-pfufYAAAAd/%D0%BF%D0%B0%D0%BF%D0%B8%D1%87.gif",
        "https://media.tenor.com/iBU7ZHKt8vUAAAAd/papich.gif"
    ]
}